<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacja.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #000000;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.gif);
	background-repeat: repeat-y;
}
.blue_pasek_P {
	background-image: url(kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bar.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FF9900;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FF9900;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="Wave_pasek_gorny.jpg" alt="fala_top" width="800" height="249" border="0" usemap="#Map" />
<map name="Map" id="Map">
  <area shape="rect" coords="33,19,319,101" href="../../../index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek_P">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.gif" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff"><img src="kwadrat_title_L.gif" alt="noname" width="150" height="60" /></td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Co poza p&#322;ywaniem <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="290" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="58" align="left" class="menu_lewe"><a href="index.html">Jedziemy do Maroka </a></td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja2.html">Windsurfing Essaouira</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja3.html">Moulay Wave Clinic</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><strong><a href="relacja6.html">Moulay wg Jacka  </a></strong></td>
      </tr>
      <tr>
        <td height="58" class="menu_lewe"><strong><a href="relacja4.html">Co poza p&#322;ywaniem </a></strong></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><!-- InstanceBeginEditable name="Tekst" -->
      <p> Maroko to kraj arabski zatrzymany w po&#322;owie pomi&#281;dzy po&#322;udniem Francji a Afryk&#261; P&oacute;&#322;nocn&#261;. Pomimo tego, &#380;e protektorat francuski przeszed&#322; do historii ponad 50 lat temu znajomo&#347;&#263; francuskiego, i to dobra jest powszechna. Zdarza si&#281; &#380;e Maroka&#324;czycy zaczynaj&#261; zdanie po francusku, a ko&#324;cz&#261; po arabsku.</p>
      <p>Essaouira jest kurortem, kt&oacute;ry w lipcu i sierpniu prze&#380;ywa obl&#281;&#380;enie. My byli&#347;my tam w maju i by&#322;o dosy&#263; pusto, ale te&#380; temperatury, jak na Afryk&#281; nas nie rozpieszcza&#322;y. Chocia&#380; powietrze mia&#322;o ok 24-25 st. C, to  wiatr wiej&#261;cy prosto z oceanu tak wych&#322;adza&#322;, &#380;e polary by&#322;y potrzebne. Na pla&#380;y, ko&#322;o bazy Fanatica zawsze sta&#322; sprzedawca we&#322;nianych czapek, a taka czapka na g&#322;owie, przynajmniej w maju to nic dziwnego.<br />
        W Essaouirze jest wielu europejczyk&oacute;w - rezydent&oacute;w, kt&oacute;rzy mieszkaj&#261; ten niejednokrotnie od kilkunastu lat, prowadz&#261;c szko&#322;y wind i kite surfigu, restauracje itp. Twierdz&#261; oni, &#380;e sezon jest tak naprawd&#281; nied&#322;ugi - od czerwca do wrze&#347;nia. Polecamy szczeg&oacute;lnie Cafe-Snack Eole i jej uroczego w&#322;a&#347;ciciela Christophe Raynaud.  Mo&#380;na zje&#347;&#263; u niego zapiekanki z bak&#322;a&#380;ana, kalafiora, hamburgery i inne. Zawsze znajduje chwil&#281;, &#380;eby zagada&#263; z ka&#380;dym z go&#347;ci. A poza tym prowadzi szko&#322;&#281; kitesurfingu i daje lekcje windsurfinu. (kiteadventuressaouira.com).<br />
        Go&#347;ci &#347;ci&#261;ga pi&#281;kna medina, ufortyfikowana XVIII wieku, b&#281;d&#261;ca centrum handlowym i turystycznym. Miejsce codziennych zakup&oacute;w mieszka&#324;c&oacute;w Essaouiry i spacer&oacute;w podziwiaj&#261;cych go turyst&oacute;w.<br />
        Po Medinie mo&#380;na w&#322;&oacute;czy&#263; si&#281; godzinami, zasi&#261;&#347;&#263; w jednej z dziesi&#261;tek kawiarni i restauracji, targowa&#263; si&#281; w setkach sklep&oacute;w. Targ owoco-warzywny kusi kolorowymi i pachn&#261;cymi owocami i warzywami.<br />
        Dziesi&#261;tki sklep&oacute;w, sklepik&oacute;w w kt&oacute;rych mo&#380;na kupi&#263; wyroby ze sk&oacute;ry, metalu,  drewna, ceramiki, rafii, bi&#380;uteri&#281;, dywany czy wreszcie charakterystyczny dla Maroka olej arganowy. Z owoc&oacute;w drzewa arganowego robi si&#281; olej do u&#380;ytku kosmetycznego - olejki do piel&#281;gnacji sk&oacute;ry, myd&#322;a, kremy. Z pra&#380;onych owoc&oacute;w wyciska si&#281; olej jadalny, bardzo zreszt&#261; drogi, o orzechowym smaku, kt&oacute;ry mo&#380;e by&#263; u&#380;ywany do sa&#322;atek.<br />
        Produkcj&#261; oleju zajmuj&#261; si&#281; kobiety, zak&#322;adaj&#261;c sp&oacute;&#322;dzielnie i w ten spos&oacute;b pr&oacute;buj&#261;c zarabia&#263; na &#380;ycie.<br />
        Je&#347;li chodzi o ubi&oacute;r, to w Essaouirze mo&#380;na zobaczy&#263; muzu&#322;man&oacute;w (i muzu&#322;manki) ubranych w wszelkiej ma&#347;ci stroje, od zupe&#322;nie europejskich po kobiety zakryte od st&oacute;p do g&#322;&oacute;w. <br />
      Powszechnie uprawiaj&#261; sporty - pi&#322;ka no&#380;na, koszyk&oacute;wka, jazda konna i sporty wodne. O ile w Egipcie prawie nie spotykali&#347;my Egipcjan p&#322;ywaj&#261;cych na deskach, to tutaj sporo Maroka&#324;czyk&oacute;w p&#322;ywa na wind lub kite surfingu.</p>
      <p>Essaouira jest tak&#380;e miejscem, w kt&oacute;rym odbywaj&#261; si&#281; liczne festiwale, imprezy kulturalne. W medinie s&#261; liczne galerie malarstwa, rze&#378;by czy ro&#380;nych artystycznych wyrob&oacute;w i nie s&#261; to tylko tandetne, masowe wyroby jak w Egipcie. <br />
        Og&oacute;lne atmosfera jest bardzo lu&#378;na i swobodna, chocia&#380; nale&#380;y pami&#281;ta&#263;, &#380;e jest to kraj muzu&#322;ma&#324;ski i okazywanie sobie czu&#322;o&#347;ci na ulicy nie jest mile widziane.</p>
      <p>Pla&#380;a miejska czyszczona i cz&#281;&#347;ciowo zagospodarowana przez hotelowe le&#380;aki. Za pla&#380;&#261; ci&#261;gnie si&#281; szeroki deptak pe&#322;en kawiarni i restauracji w stylu francuskim. Nie ma tu &#380;adnego problemu ze znalezieniem restauracji dla siebie.<br />
        My zam&oacute;wili&#347;my kolacje w naszym hotelu . Prawie ka&#380;dego wieczora dostawali&#347;my tajin, czyli przygotowywane w specjalnym naczyniu r&oacute;&#380;ne potrawy - kurczak, kuskus, warzywa.</p>
      <p>Podsumowuj&#261;c, miejsce urocze i pewnie ch&#281;tnie tam wr&oacute;cimy. <br />
        ------------------------------------------------------------------------------- <br />
          <a href="mailto:majkag@naspocie.pl"><em>Majka</em></a></p>
      <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><img src="relacja_pasek_dolny.jpg" alt="bottom" width="800" height="147" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
<!-- InstanceEnd --></html>
