<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacja.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #000000;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.gif);
	background-repeat: repeat-y;
}
.blue_pasek_P {
	background-image: url(kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bar.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FF9900;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FF9900;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="Moulay_pasek_gorny.jpg" alt="fala_top" width="800" height="249" border="0" usemap="#Map" />
<map name="Map" id="Map">
  <area shape="poly" coords="403,133,426,198,641,136,617,75" href="../../Moulay/index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek_P">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.gif" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff"><img src="kwadrat_title_L.gif" alt="noname" width="150" height="60" /></td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Moulay wg Jacka <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="290" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="58" align="left" class="menu_lewe"><a href="index.html">Jedziemy do Maroka </a></td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja2.html">Windsurfing Essaouira</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja3.html">Moulay Wave Clinic</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><strong><a href="relacja6.html">Moulay wg Jacka  </a></strong></td>
      </tr>
      <tr>
        <td height="58" class="menu_lewe"><strong><a href="relacja4.html">Co poza p&#322;ywaniem </a></strong></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><!-- InstanceBeginEditable name="Tekst" -->
      <p>        Samoch&oacute;d skr&#281;ca w stron&#281; wybrze&#380;a i pokonuj&#261;c kilka &#322;agodnych zakr&#281;t&oacute;w zje&#380;d&#380;a w d&oacute;&#322; w stron&#281; ma&#322;ej wioski. Charakterystyczna bia&#322;a kopu&#322;a, skr&#281;camy w lewo, mijamy kilka zabudowa&#324;. <br />
        Na ko&#324;cu spory plac, przedwczoraj niemal zupe&#322;nie pusty, wczoraj go&#347;ci&#322; kilka camper&oacute;w, dzi&#347; jest ich ju&#380; zdecydowanie wi&#281;cej. Wcze&#347;niej senna i leniwa wioska dzi&#347; sprawia odmienne wra&#380;enie. Nasz bus zatrzymuje si&#281; ko&#322;o grupki ludzi, Tom wyskakuje i podbiega do nich. Wita si&#281; i po chwili wraca. Wskazuje na stoj&#261;cych opodal i m&oacute;wi &quot;Nayra Alonzo and John Skye - Skyeboy&quot;. &quot;The best british wave sailor&quot; - dodaje.<br />
        <br />
        Rozwiewa si&#281;. Wczoraj du&#380;o s&#322;abszy wiatr skusi&#322; nas do zej&#347;cia na wod&#281;, ale najwi&#281;ksze w bazie &#380;agle - 6.2m2 - z ledwo&#347;ci&#261; wystarcza&#322;y na wej&#347;cie w &#347;lizg, fale by&#322;y &#322;agodne. Dzi&#347; jest wyra&#378;nie mocniej. Po chwili jeste&#347;my w piankach. Bruno proponuje 5.3m2 - bior&#281; sw&oacute;j zestaw i id&#281; z nim w stron&#281; pla&#380;y. Na wodzie jest ju&#380; kilkana&#347;cie os&oacute;b, kilka &#380;agli w numerami. Fale, kt&oacute;re z tarasu bazy nie wygl&#261;da&#322;y jeszcze tak gro&#378;nie teraz wydaj&#261; si&#281; wi&#281;ksze. Jest przyp&#322;yw, fale za&#322;amuj&#261; si&#281; blisko. <br />
        <br />
        Pamietaj&#261;c o radach Toma, przygl&#261;dam im si&#281; chwil&#281;. Id&#261; po trzy w secie, patrz&#281;, gdzie si&#281; za&#322;amuj&#261;, gdzie s&#261; &#322;agodniejsze. Przerwa mi&#281;dzy setami jest kr&oacute;tka, nie ma co kombinowa&#263; za du&#380;o, podnosz&#281; &#380;agiel i wskakuj&#281; na desk&#281;. 
        Mijam te mniejsze, spienione id&#261;ce w stron&#281; brzegu. Przez pierwsze kilkadziesi&#261;t metr&oacute;w wiatru jest mniej (o tym uprzedza&#322; nas Bruno), trudno nabra&#263; rozp&#281;du p&#322;yn&#261;c pod fale i w efekcie trafiam na kolejny set akurat w strefie, gdzie fale si&#281; za&#322;amuj&#261;. Jedna z nich wstaje i &#322;amie si&#281; tu&#380; przy mnie, deska najpierw staje d&#281;ba by chwil&#281; p&oacute;&#378;niej da&#263; nura dziobem w d&oacute;&#322;. Jestem w wodzie. Kolejne fale przewalaj&#261; si&#281; nade mn&#261;, niewiele da si&#281; zrobi&#263;. Pami&#281;tam o s&#322;owach Toma, &#380;e musz&#281; by&#263; pomiedzy fal&#261; a sprz&#281;tem, by nie zarobi&#263; czym&#347; g&#322;ow&#281;. To w zasadzie jedyne, o co mog&#281; si&#281; stara&#263; pomi&#281;dzy kolejnym falami. Po chwili czuj&#281; grunt pod nogami, znios&#322;o mnie nieco, wi&#281;c przechodz&#281; kawa&#322;ek pod wiatr. Nie jest to proste, pr&#261;d jest bardzo silny i nawet w wodzie po kolana przej&#347;cie kilkunastu metr&oacute;w zajmuje chwil&#281;. Wreszcie ustawiam &#380;agiel i ruszam ponownie. Sytuacja praktycznie dok&#322;adnie si&#281; powtarza. Mijam te mniejsze by nadzia&#263; si&#281; w strefie za&#322;amania na jak&#261;&#347; choler&#281;, kt&oacute;ra nie ma lito&#347;ci. <br />
        <br />
        Scenariusz jak w kiepskim filmie, ile razy mo&#380;na powtarza&#263; t&#281; sam&#261; scen&#281;?<br />
        <br />
        Zastanawiam si&#281; co robi&#281; &#378;le. Patrz&#281; na innych obok i staram si&#281; ruszy&#263; w tym samym momencie. Wreszcie za kt&oacute;rym&#347; razem si&#281; udaje, przechodz&#281; przyb&oacute;j, &#322;api&#281; &#347;lizg i wyp&#322;ywam na swell. Rufa i wracam w kierunku brzegu. Widz&#281;, &#380;e wi&#281;kszo&#347;&#263; obok robi zwrot zanim dop&#322;yn&#261; w stref&#281; za&#322;amuj&#261;cych si&#281; fal. Mo&#380;e i ja tak zrobi&#281;? Ciut za d&#322;ugo si&#281; zastanawiam i ju&#380; jestem mi&#281;dzy falami. Wybieram moment na ruf&#281;, jednak po zwrocie trac&#281; szybko&#347;&#263; i wbijam si&#281; w jak&#261;&#347; fal&#281;. A raczej ona wbija si&#281; we mnie, zn&oacute;w jestem w wodzie. <br />
        <br />
        Ponownie kilka nieudanych pr&oacute;b. Shit, wieje, a ja g&#322;&oacute;wnie &quot;kwitn&#281;&quot; w wodzie. Wok&oacute;&#322; dobre 50 &#380;agli, strefa, gdzie si&#281; p&#322;ywa ma mo&#380;e 150, mo&#380;e 200 metr&oacute;w szeroko&#347;ci, nie wi&#281;cej. Zastanawiam si&#281;, na ile widoczna wsr&oacute;d tych fal jest wystaj&#261;ca z wody g&#322;owa. Przep&#322;ywaj&#261;ce i przelatuj&#261;ce obok deski nie dzia&#322;aj&#261; dobrze na psyche.<br />
        <br />
        Dostrzegam na brzegu Toma. Podchodz&#281;. Tom daje mi par&#281; wskaz&oacute;wek, jak wybiera&#263; miejsce i czas przej&#347;cia przez fal&#281;, podpowiada, &#380;eby &quot;zderzaj&#261;c si&#281; z fal&#261;&quot; wybiera&#263; &#380;agiel a nie luzowa&#263;. M&oacute;wi, jak wa&#380;ne jest nabranie pr&#281;dko&#347;ci, ale z tym jest k&#322;opot, bo nieco brakuje wiatru, zw&#322;aszcza przy brzegu. <br />
        <br />
        Pr&oacute;buj&#281; ponownie. Wreszcie udaje mi si&#281; przej&#347;&#263; przyb&oacute;j, na swellu mam jednak wra&#380;enie, &#380;e wieje nieco s&#322;abiej. Na wodzie wyra&#378;nie mniej &#380;agli, spora grupka na brzegu. Przy zwrocie mijam si&#281; z Micha&#322;em, obaj dop&#322;ywamy do brzegu. Kosztem utrzymania &#347;lizgu tracimy wysoko&#347;&#263; i l&#261;dujemy 20-30 metr&oacute;w dalej. W tym miejscu brzeg jest kamienisty, wi&#281;c dystans ten trzeba przej&#347;&#263; po kolana w wodzie pokonuj&#261;c silny pr&#261;d. Trzy drobne kroczki pod wiatr, fala i dwa susy z wiatrem. To zajmuje par&#281; minut. Chwila nieuwagi i powracaj&#261;ca fala przytapia m&oacute;j r&oacute;g szotowy. Po sekundzie ca&#322;y &#380;agiel z ogromn&#261; si&#322;&#261; prze w moj&#261; stron&#281;, maszt opiera si&#281; o uda. Nie jestem w stanie wytrzyma&#263; tego naporu, k&#322;ad&#281; si&#281; na plecy w wodzie, czekam, a&#380; kolejna fala przejdzie nade mn&#261; i zepchnie ze mnie ten ci&#281;&#380;ar. Niewiarygodne, &#380;e to mo&#380;e tyle &quot;wa&#380;y&#263;&quot;.<br />
        <br />
        Wychodz&#281; na brzeg, Micha&#322; te&#380;. Ca&#322;a ekipa clinic'a zbiera si&#281; wok&oacute;&#322; Toma. Pora na &quot;lunch&quot;. Zostawiamy sprz&#281;t na brzegu i idziemy do bazy. M&oacute;j bilans tych dw&oacute;ch godzin to pora&#380;ka - dwa razy uda&#322;o mi si&#281; przej&#347;&#263; przez fale, raz uda&#322;o si&#281; kawa&#322;ek z fal&#261; pojecha&#263;, poczu&#263; j&#261; pod nogami.. Poza tym g&#322;&oacute;wnie mielonka. Zastanawiam si&#281;, czy nie lepiej wr&oacute;ci&#263; do Essaouiry, &#380;eby wreszcie troch&#281; pop&#322;ywa&#263;. To przedostatni dzie&#324; naszego pobytu, pierwszy dzie&#324; konkretnego wiatru, g&#322;&oacute;d na p&#322;ywanie pot&#281;&#380;ny.. <br />
        <br />
        Pytam Bruna o mo&#380;liwo&#347;&#263; powrotu. M&oacute;wi, &#380;e w 30 minut mo&#380;e tu sprowadzi&#263; taks&oacute;wk&#281;, za godzin&#281; i 200 dirham&oacute;w (~20 Euro) by&#322;bym na miejscu. <br />
        Przekonuje, &#380;eby jeszcze spr&oacute;bowa&#263;. Proponuje nieco wi&#281;ksz&#261; desk&#281;, &#380;eby &#322;atwiej by&#322;o odpali&#263; przy brzegu. Postanawiam da&#263; sobie drug&#261; szans&#281;. Szybki lunch, mam wra&#380;enie, &#380;e wiatr si&#281; wzmaga. Chyba tak jest, bo wi&#281;kszo&#347;&#263; spo&#347;r&oacute;d czekaj&#261;cych na brzegu &#322;apie sprz&#281;t i schodzi na wod&#281;. Bior&#281; aparat i kamer&#281;. Kilkana&#347;cie minut na &quot;foto - video&quot;. Ju&#380; mam si&#281; zbiera&#263;, kiedy na brzegu pojawia si&#281; Micha&#322; z reszt&#261; naszej ekipy. Wi&#281;c jeszcze 5 minut, musz&#281; mie&#263; na filmie tego go&#347;cia w kapelusiku.. <br />
        <br />
        Wracam do bazy zostawi&#263; aparat i kamer&#281;. Podchodzi Bruno. &quot;The wind is stronger now, more power, much better&quot; - m&oacute;wi. Na brzegu rzuca jeszcze &quot;good luck&quot;, schodz&#281; na wod&#281;. Teraz m&oacute;j &#380;agiel generuje wi&#281;cej mocy, &#322;atwiej o pr&#281;dko&#347;&#263; i wprawdzie za pierwszym razem l&#261;duj&#281; w wodzie (shit!!!), to jednak szybko startuj&#281; i po chwili jestem poza przybojem. Zacz&#261;&#322; si&#281; odp&#322;yw, ocean wyra&#378;nie si&#281; &quot;cofn&#261;&#322;&quot;. Strefa s&#322;abego wiatru sprzed paru godzin jest teraz pla&#380;&#261;, &#322;atwiej o wiatr przy starcie, jest on mocniejszy. Fale za&#322;amuj&#261; si&#281; nieco dalej, odst&#281;p mi&#281;dzy kolejnymi falami te&#380; chyba odrobin&#281; si&#281; zwi&#281;kszy&#322;. I nie wiem, czy to te wszystkie czynniki, czy mo&#380;e jaki&#347; trybik zaskoczy&#322; mi w g&#322;owie, grunt, &#380;e ta popo&#322;udniowa sesja jest ju&#380; zupe&#322;nie inna. Fala przyboju zdejmuje mnie z deski mo&#380;e jeszcze raz, mo&#380;e dwa, generalnie jest jazda i wreszcie jest fun. S&#261; skoki (&quot;Lift up your front leg and pull up with your front arm as your board hits the jumping surface, sheet-in and raise your rear foot as the tail leaves the wave!&quot;) i par&#281; razy udaje mi si&#281; za&#322;apa&#263; na fal&#281; i chwil&#281; z ni&#261; pojecha&#263;. Raz jad&#281; na jednej fali z Nayr&#261; - &#322;atwo j&#261; pozna&#263; po srebrnym kasku z kamer&#261;. Nie wiem, kto by&#322; na fali pierwszy, albo kto by&#322; bli&#380;ej punktu za&#322;amania, na wszelki wypadek zmykam na bezpieczn&#261; odleg&#322;o&#347;&#263;, z dystansu podziwiaj&#261;c seri&#281; jej bottom turn'&oacute;w i cut back'&oacute;w.<br />
        <br />
        Nie wiem kiedy mijaj&#261; trzy godziny. Schodz&#281; z wody z &quot;bananem na g&#281;bie&quot;. Mam wra&#380;enie &#380;e r&#281;ce ko&#324;cz&#261; mi si&#281; gdzie&#347; w okolicy kolan, ale to nie zm&#281;czenie odczuwam w tej chwili. <br />
        Ju&#380; po 19tej. Dwie cole wypite duszkiem, g&#322;odu jeszcze nie czuj&#281;. Tom na gor&#261;co komentuje dzisiejsze p&#322;ywanie. Wyci&#261;gam kamer&#281; i aparat. Kilka wieczornych uj&#281;&#263; z tarasu bazy, woda skrzy si&#281; w s&#322;o&#324;cu, na tym srebrzystym tle kilka &#380;agli. Na jednym z nich dostrzegam &quot;M3&quot;, to Boujmaa Gailloul. Lokales. Kr&oacute;l na tym spocie. <br />
      Dla niego to dzie&#324; jak co dzie&#324;. </p>
      <p>***</p>
      <p><strong>Gar&#347;&#263; informacji praktycznych: </strong><br />
        - Zej&#347;cie na wod&#281; w&#347;r&oacute;d kamieni na szerokie na kilkadziesi&#261;t, mo&#380;e 100 metr&oacute;w p&oacute;&#322;koliste piaszczyste plateau, otoczone tzw. raf&#261; - kamieniami, w&#347;r&oacute;d nich liczne zag&#322;&#281;bienia, niekt&oacute;re po kolana lub g&#322;&#281;bsze. W czasie przyp&#322;ywu w strefie tych kamieni nie ma gruntu, jednak w czasie odp&#322;ywu s&#261; tu&#380; pod powierzchni&#261; i trzeba bardzo uwa&#380;a&#263;, gdzie i jak zeskoczy&#263; z deski wychodz&#261;c na brzeg. Najbezpieczniej jest na wysoko&#347;ci pierwszych ska&#322; - na lewo od piaszczystego zej&#347;cia patrz&#261;c od strony wody (warto dopyta&#263; si&#281; o szczeg&oacute;&#322;y na miejscu).<br />
        - Wiatr wieje niemal r&oacute;wnolegle do lini brzegowej, przy brzegu nieco s&#322;abiej, zak&#322;&oacute;cony nieco wystaj&#261;cym klifem. Z regu&#322;y wieje tu o kilka w&#281;z&#322;&oacute;w wi&#281;cej ni&#380; w Essaouirze.<br />
        - Pr&#261;d jest do&#347;&#263; silny, brodzenie w wodzie ze sprz&#281;tem zw&#322;aszcza w czasie odp&#322;ywu, kiedy trzeba uwa&#380;a&#263; na niespodzianki w dnie, bywa zaj&#281;ciem zaskakuj&#261;co trudnym i wymagaj&#261;cym wysi&#322;ku.<br />
        - No rescue. W razie awarii nie licz na skuter, ponton czy motor&oacute;wk&#281;. Nie ma tu takiego sprz&#281;tu i chyba nie mia&#322;by tu racji bytu. W razie awarii dryfuje si&#281; w stron&#281; wielkiej zatoki dobrze ponad kilometr (jednego dnia obserwowali&#347;my kite-surfera, kt&oacute;ry najprawdopodobniej po utracie deski zdryfowa&#322; do tej zatoki).<br />
        I par&#281; informacji z netu. Mo&#380;e dobrze, &#380;e nie czyta&#322;em ich wcze&#347;niej. <br />
        <br />
        <strong>MOULAY BOUZERKTOUN <br />
        The world famous wave spot 25 km north of Essaouira.</strong> This is a hard-core spot with strong winds and waves of all sizes (2m-5m in winter &ndash; less in summer) and a sandy rescue beach downwind should you break and drift. It&rsquo;s a fantastic spot &ndash; you, nature, like minded windsurfers, friendly locals and unforgettable sessions!<br />
        Conditions are awesome. Moulay is an exposed, west-facing beach with a reef break just offshore. It&rsquo;s in prime position to receive any swell from the Atlantic and it offers world class wavesailing. It is backed by mountains which accelerate the local trade winds to anything from comfortable 20 knots to a howling 40 knots and sometimes even more. The swells come in as long lines which double or triple in size as they approach the flat rock reef. Each wave breaks first with one big smackable section and then peels off down the line as a perfect, well-groomed wall of water. On a good day you can get in so many turns you&rsquo;ll get dizzy.&nbsp; <br />
        The jumping is no less impressive. Forwards, backies, push loops, double forwards are all possible here if you have the nerve. You can go as high as you dare.<br />
        On the days when the big waves come in &ndash; well, even if you don&rsquo;t feel quite up to it (and there&rsquo;s no shame in that) you&rsquo;ll be able to watch some of the best windsurfers in the world tearing apart some of the world&rsquo;s best conditions.<br />
        ------------------------------------------------------------------------------- <br />
        <a href="mailto:jask4@wp.pl">Jacek</a></p>
    <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><img src="relacja_pasek_dolny.jpg" alt="bottom" width="800" height="147" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
<!-- InstanceEnd --></html>
