<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacja.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #000000;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.gif);
	background-repeat: repeat-y;
}
.blue_pasek_P {
	background-image: url(kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bar.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FF9900;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FF9900;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="Wave_pasek_gorny.jpg" alt="fala_top" width="800" height="249" border="0" usemap="#Map" />
<map name="Map" id="Map"><area shape="rect" coords="29,14,335,100" href="../../../index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek_P">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.gif" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff"><img src="kwadrat_title_L.gif" alt="noname" width="150" height="60" /></td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Windsurfing w Essaouirze:<br />
<!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="290" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="58" align="left" class="menu_lewe"><a href="index.html">Jedziemy do Maroka </a></td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja2.html">Windsurfing Essaouira</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja3.html">Moulay Wave Clinic</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><strong><a href="relacja6.html">Moulay wg Jacka  </a></strong></td>
      </tr>
      <tr>
        <td height="58" class="menu_lewe"><strong><a href="relacja4.html">Co poza p&#322;ywaniem </a></strong></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><!-- InstanceBeginEditable name="Tekst" -->
      <p> Googluj&#261;c po necie mo&#380;na przeczyta? &ldquo;<strong>suitable for everyone (no experience required)&rdquo;</strong>. Jednak naszym zdaniem, <strong>&#380;eby mie&#263; przyjemno&#347;&#263; z p&#322;ywania tam &ldquo;some experience is more then welcome&rdquo;</strong>. Owszem, spot jest bezpieczny, jako&#347; szczeg&oacute;lnie trudny te&#380; nie jest, ale ten, kto chcia&#322;by bujaj&#261;c si&#281; na desce wyci&#261;ga&#263; &#380;agiel z wody z pewno&#347;ci&#261; znajdzie wiele miejsc odpowiedniejszych dla siebie. Mo&#380;na znale&#378;&#263; te&#380; nast&#281;puj&#261;ce informacje: &ldquo;generally the conditions are suited to all levels in the summer and wave sailors in the winter&rdquo; - i to by&#263; mo&#380;e jest bli&#380;sze prawdy.<br />
          <br />
        W teorii zatoka oferuje zr&oacute;&#380;nicowane warunki - p&#322;aska (lub prawie p&#322;aska) woda bli&#380;ej miasta, a im dalej z wiatrem (dalej od miasta) tym fala wi&#281;ksza. Pisz&#261; w teorii, bo tak si&#281; sk&#322;ada, &#380;e wszystkie bazy (Mistral, Fanatic i lokalna, miejska baza - zamkni&#281;ta w czasie naszego pobytu) znajduj&#261; si&#281; w cz&#281;&#347;ci zatoki oddalonej od miasta. Do niedawna Mistral mia&#322; tak&#380;e baz&#281; blisko miasta, ale w lipcu 2008 zosta&#322;a ona przeniesiona do nowej lokalizacji (miasto rozbudowuje si&#281;, pla&#380;a miejska si&#281; rozrasta, budynki zak&#322;&oacute;caj&#261; wiatr).<br />
  <br />
        Warunki zale&#380;ne s&#261; tak&#380;e od pory roku. Latem wiatr jest mocniejszy (6bft+), fale mniejsze (0,5-1m), w pozosta&#322;ych miesi&#261;cach wiatr nieco s&#322;abszy (4-6bft) a fale wi&#281;ksze (1-2m) - a w cz&#281;&#347;ci oddalonej od miasta potrafi&#261; rozbudowa&#263; si&#281; do jeszcze wi&#281;kszych rozmiar&oacute;w: &ldquo;Essaouira offers windsurfers the opportunity to sail in a whole variety of conditions. In the summer months, you can count on finding a slight windchop to flat conditions in the morning, with waves building in the afternoon at the far down wind end of the bay. Wave conditions are especially good on the southern side of the bay in spring and autumn (2 -4m) but smaller from mid-June to August (0.5 to 1 m) for novice wave sailors&rdquo;.<br />
  <br />
        Nasz pobyt przypad&#322; na maj 2009, p&#322;ywali&#347;my na deskach 80-90 litr&oacute;w (Fanatic Free Wave) z &#380;aglami 4-5m2 (NP Combat) i wydaje si&#281;, &#380;e s&#261; to typowe zestawy na panuj&#261;ce tu warunki. Niewielki mini-przyb&oacute;j, za nim do&#347;&#263; spory chop (w tej cz&#281;&#347;ci - do ok. 100-200 m od brzegu &ndash; wiatr by&#322; nieco przyt&#322;umiony), przechodz&#261;cy dalej w &#322;agodny swell - ok. 1-1,5m. Wieje praktycznie do samej &ldquo;zamykaj&#261;cej&rdquo; zatok&#281; wyspy (Ile Mogador) - wiatr &ldquo;wchodzi&rdquo; przesmykiem z prawej strony i wieje praktycznie r&oacute;wnolegle do stromych i skalistych brzeg&oacute;w wyspy. Bezpieczniej jednak robi&#263; zwrot w pewnym oddaleniu - cho&#263; na pierwszy rzut oka nie wida&#263; by&#322;o wystaj&#261;cych spod wody ska&#322;. Falka uk&#322;ada si&#281; w &#322;adne rampy, dobre do skok&oacute;w na prawym halsie, zw&#322;aszcza bli&#380;ej brzegu.<br />
  <br />
        Wiatr wieje od miasta (side lub nieco side-off-shore). Si&#322;a wiatru i jego stabilno&#347;&#263; zmienia si&#281; nieco wraz z cyklem p&#322;yw&oacute;w. Cykle te powtarzaj&#261; si&#281; mniej wi&#281;cej dwa razy na dob&#281; (kolejnego dnia o godzin&#281; p&oacute;&#378;niej). Przy odp&#322;ywie woda cofa si&#281; o 100-200 m. Niezale&#380;nie od tego w ca&#322;ej zatoce dno jest piaszczyste i pozbawione niespodzianek (przynajmniej my nie trafili&#347;my), mo&#380;na p&#322;ywa&#263; boso bez obawy o ostre muszle, je&#380;owce, etc. Po po&#322;udniu wiatr zwykle jest nieco mocniejszy, rozbudowuj&#261; si&#281; tak&#380;e fale.<br />
  <br />
  <strong>Kierunek wiatru i ukszta&#322;towanie zatoki powoduj&#261;, &#380;e miejsce jest bezpieczne</strong>, nawet w razie awarii sprz&#281;tu zdryfuje si&#281; do brzegu w dalszej cz&#281;&#347;ci zatoki, w okolicy charakterystycznych ruin wystaj&#261;cych z wody (&ldquo;Broken Castle&rdquo;). W zatoce sporadycznie mog&#261; pojawi&#263; si&#281; kutry rybackie w drodze do / z portu w Essaouirze. Kutrom towarzysz? stada mew i.. rybne aromaty.<br />
        Temperatura wody od oko&#322;o 15 st. C w zimie do ok. 20 st. C latem. W maju mieli&#347;my oko&#322;o 17 st. C (pianki z d&#322;ug&#261; nogawk&#261; i r&#281;kawem). Powietrze jest o oko&#322;o 5 stopni cieplejsze.</p>
      <p><strong>Warta podkre&#347;lenia jest te&#380; przyjacielska i lu&#378;na atmosfera w bazie Fanatica.</strong> Kiedy nie wieje oferuj&#261; deski do surfingu, czy wycieczki kajakiem wok&oacute;&#322; wyspy - dodajmy, &#380;e bez dodatkowych op&#322;at. R&oacute;wnie&#380; bez op&#322;aty mo&#380;na by&#322;o wypo&#380;yczy&#263; piank&#281; lub trapez - oczywi&#347;cie w miar&#281; dost&#281;pno&#347;ci rozmiar&oacute;w, ale maj&#261; tego troch&#281;.<br />
          <br />
        Du&#380;ym atutem tego miejsca jest blisko&#347;&#263; dw&oacute;ch innych windsurfingowych spot&oacute;w, le&#380;&#261;cych &ldquo;zdala od cywilizacji&rdquo; lecz &#347;ci&#261;gaj&#261;cych amator&oacute;w jazdy na fali z ca&#322;ego &#347;wiata. S&#322;owo &ldquo;amator&oacute;w&rdquo; nie jest tu mo&#380;e najw&#322;a&#347;ciwsze, jako &#380;e wi&#281;kszo&#347;&#263; tam p&#322;ywaj&#261;cych &ndash; mowa nie tylko o tych, z numerami na &#380;aglach, kt&oacute;rych tam nie brakuje - prezentuje naprawd&#281; wysoki poziom. Te miejsca to Sidi Kaouki i Moulay Bouzerktoun, oddalone o 20-30 minut jazdy busem. Obie bazy (Fanatic i Mistral) oferuj&#261; transport do tych spot&oacute;w.<br />
  <br />
  <strong>SIDI KAOUKI:</strong> &ldquo;To the south of Essaouira this is a 5 km long beach again with a cross shore wind and good waves in the winter. Conditions here can vary and with different entry points you will find the right waves for beginner and more advanced wave sailors.&rdquo;</p>
      <p><a href="relacja3.html"><img src="Moulay.png" alt="Moulay" width="192" height="27" border="0" /></a>With a stronger sideshore wind than Essaouira, where the Atlantic and North East trades meet, Moulay offers one of the best wave spots just outside Europe. In the winter with 2 - 5 meters waves this is a spot for confident wave sailors only.</p>
      <p>Mieli&#347;my okazj&#281; p&#322;ywa&#263; w Moulay. <strong>Ale to ju&#380; jest temat na zupe&#322;nie inn&#261; histori&#281;..</strong> <br />
        ------------------------------------------------------------------------------- <br />
          <a href="mailto:jask4@wp.pl">Jacek</a><br />
      </p>
    <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><img src="relacja_pasek_dolny.jpg" alt="bottom" width="800" height="147" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
<!-- InstanceEnd --></html>
