<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacja.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><style type="text/css">
<!--
.style3 {color: #000000}
-->
</style><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #000000;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.gif);
	background-repeat: repeat-y;
}
.blue_pasek_P {
	background-image: url(kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bar.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FF9900;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FF9900;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="Moulay_pasek_gorny.jpg" alt="fala_top" width="800" height="249" border="0" usemap="#Map" />
<map name="Map" id="Map">
  <area shape="rect" coords="28,17,314,99" href="../../../index.html" />
<area shape="poly" coords="401,133,420,197,623,137,599,77" href="../../Moulay/index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek_P">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.gif" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff"><img src="kwadrat_title_L.gif" alt="noname" width="150" height="60" /></td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Impresje z Tom Brendt &quot;Wave Clinic Moulay&quot; <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="290" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="58" align="left" class="menu_lewe"><a href="index.html">Jedziemy do Maroka </a></td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja2.html">Windsurfing Essaouira</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja3.html">Moulay Wave Clinic</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><strong><a href="relacja6.html">Moulay wg Jacka  </a></strong></td>
      </tr>
      <tr>
        <td height="58" class="menu_lewe"><strong><a href="relacja4.html">Co poza p&#322;ywaniem </a></strong></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><!-- InstanceBeginEditable name="Tekst" --> 
      <p><strong>&quot;nadludzkim wysi&#322;kiem usta&#322;em dwie fale z setu - ka&#380;da do wysoko&#347;ci 
        czarnej wst&#261;&#380;ki na topie mojego czerwonego Neil Pryda. Wtem na 
        horyzoncie zamajaczy&#322;o co&#347; WIELKIEGO, jakby g&oacute;ra lecia&#322;a z tamtej strony oceanu 
        - to by&#322;a Ta Trzecia w Secie. Szybko wys&#322;a&#322;em po&#380;egnalnego sms'a do &#380;ony 
        i dzieci - nadchodzi&#322; koniec...&quot;</strong><br />
  <br />
        No nie, a&#380; tak &#378;le nie by&#322;o, ale co&#347; z tego wisia&#322;o w powietrzu  ostatniego dnia p&#322;ywania w Moulay. Od rana wia&#322;o ju&#380; konkretnie, fale  zd&#261;&#380;y&#322;y si&#281; zbudowa&#263;. Nie trac&#261;c czasu ca&#322;a grupa rzuci&#322;a si&#281; do  przebierania i taklowania. Pierwsze przymiarki do wielko&#347;ci &#380;agli:  gie&#322;da wskazuje na rozmiary <strong>4.5-4.7.</strong> Ja, jako najl&#380;ejszy, bior&#281; 4.2.<br />
        <br />
        Tom zbiera nas na brzegu i zaczyna od &quot;ochrzanu&quot;. On nie sterczy na  skale dla w&#322;asnej przyjemno&#347;ci, tylko po to, &#380;eby&#347;my od czasu do czasu  do niego przychodzili po rady i uwagi na gor&#261;co. Obiecujemy solennie,  &#380;e si&#281; dzisiaj poprawimy. Nie wiem jak inni, ale ja skorzysta&#322;em z tych  rad.<br />
        <br />
        Zaczyna si&#281; przyp&#322;yw, ale ci&#261;gle sporo piasku i fale za&#322;amuj&#261; si&#281; do&#347;&#263;  daleko od brzegu. To, w po&#322;&#261;czeniu z du&#380;&#261; ilo&#347;ci&#261; wiatru u&#322;atwia  wyj&#347;cie. Mimo wszystko, po przedarciu si&#281; do strefy swell'u, gdzie jest  ju&#380; mi&#322;o i przyjemnie, trudno jest si&#281; zmobilizowa&#263; do powrotu w &quot;samo  g&#281;ste&quot;. Przypominam sobie s&#322;owa Tom'a: <strong>&quot;I just don't understand those  guys sailing far away in the swell. They come here, the wave spot, and  don't sail waves at all...&quot; </strong>i staram si&#281; zawraca&#263; jak tylko z&#322;api&#281;  troch&#281; oddechu.<br />
        <br />
        Dop&#322;ywam do miejsca gdzie wida&#263; ju&#380; z grubsza buduj&#261;ce si&#281; fale.  Obserwuje wod&#281; - g&#322;owa kr&#281;ci si&#281; na wszystkie strony. Poza wod&#261;  obserwuj&#281; przeciwnik&oacute;w. Widz&#281;, &#380;e go&#347;&#263; z angielskiej grupy przymierza  si&#281; do tej samej fali co ja. Kto ma pierwsze&#324;stwo ? Trudno stwierdzi&#263;  to ju&#380; teraz, jest kawa&#322;ek ode mnie po nawietrznej stronie. Spogl&#261;damy  sobie g&#322;&#281;boko w oczy i &#322;apiemy j&#261; obaj - jako&#347; to b&#281;dzie. Najpierw  wykorzystujemy fal&#281; &#380;eby zyska&#263; nieco wysoko&#347;ci. Po chwili jest ju&#380;  &#322;adnie wypi&#281;trzona, obaj robimy bottom turn, tzn on robi, a ja usi&#322;uj&#281;  pokona&#263; nawyk wyci&#261;gni&#281;cia tylnej nogi ze strapa. Zawijam, ale  wyprzedzam za bardzo fal&#281;. Usi&#322;uj&#281; j&#261; z&#322;apa&#263; ponownie, ale pojecha&#322;em  zbyt szerokim &#322;ukiem i wytraci&#322;em pr&#281;dko&#347;&#263;. Sko&#324;czy&#322;o si&#281; tym, &#380;e  zamiast zabra&#263; si&#281; z fal&#261; zosta&#322;em przez ni&#261; po&#322;kni&#281;ty - czyli chcia&#322;em  dobrze, a wysz&#322;o jak zwykle. <br />
        Wracam na brzeg i licz&#281; na wskaz&oacute;wki od  Tom'a. Wskaz&oacute;wki, a jak&#380;e, s&#261; - agresywniej inicjowa&#263; skr&#281;t tak, by  burta deski wspomaga&#322;a &#380;&#322;obienie. Dodatkowo, w dalszej fazie, wyk&#322;ada&#263;  p&#281;dnik na wod&#281;, tak by mo&#380;liwe by&#322;o obserwowanie fali od frontu -  ci&#281;&#380;ar cia&#322;a do przodu, przednia r&#281;ka prosta, &#380;agiel wybrany.<br />
        Tak wyposa&#380;ony id&#281; znowu w m&#322;&oacute;ck&#281;. Wracam, &#322;api&#281; fal&#281; i ... jest  lepiej, znacznie lepiej. Uda&#322;o mi si&#281; zrobi&#263; dwa zjazdy - przy trzecim  zamiast cut back'u ja zostaj&#281;, a fala idzie dalej. Ci&#261;gle co&#347;  niefajnie, ale zaczynam czu&#263; o co biega.<br />
        Kolejna seria pyta&#324; i odpowiedzi u Tom'a. Trzeba przyzna&#263;, &#380;e ma  niesamowit&#261; zdolno&#347;&#263; obserwacji i od razu wskazuje co poprawi&#263;. Jest OK  z bottom turn'em, przy cut back musz&#281; mocno wciska&#263; w wod&#281; tyln&#261; nog&#281;.  Id&#281; wypr&oacute;bowa&#263; - niesamowite - dzia&#322;a ! Pe&#322;en szcz&#281;&#347;cia wyp&#322;ywam i  wracam. Robi&#281; dwa, trzy zjazdy z fali i ci&#261;gle jeszcze brzeg daleko.  Robi&#281; zwrot w tym samym miejscu co poprzednio i ... No i nie zrobi&#322;em  tego zwrotu, za to zrobi&#322;em pi&#281;kn&#261; katapult&#281; po zahaczeniu  statecznikiem o ska&#322;&#281;. Wylecia&#322;em jak z procy, szcz&#281;&#347;liwie p&#322;asko  polecia&#322;em po wodzie. Sk&#261;d ska&#322;a w tym miejscu !? Przecie&#380; p&#322;ywa&#322;em tu  ca&#322;e przedpo&#322;udnie. Moulay, zdradliwe miejsce - trzeba patrze&#263; co si&#281;  dzieje i dostosowywa&#263; do zmieniaj&#261;cych si&#281; warunk&oacute;w: rozpocz&#261;&#322; si&#281;  odp&#322;yw. Tam gdzie si&#281; &#347;mia&#322;o p&#322;ywa&#322;o p&oacute;&#322; godziny temu, teraz s&#261; ska&#322;y  tu&#380; pod powierzchni&#261; wody. Jest nauczka.<br />
        <br />
        Razem z odp&#322;ywem wiatr przybiera na sile. Na moim 4.2 robi si&#281; troch&#281;  &quot;hairy&quot;, ale poniewa&#380; w&#322;os&oacute;w na g&#322;owie wielu ju&#380; nie mam, to nie p&#281;kam  i p&#322;ywam. Spot opustosza&#322;. Przechodz&#281; przez ostatni&#261; (jak mi si&#281;  wydaje) fal&#281; w secie, doginam i lec&#281; zdrowo. Troch&#281; si&#281; po&#347;pieszy&#322;em,  bo to chyba nie by&#322;a ostatnia. Jest za p&oacute;&#378;no na cokolwiek, wbijam si&#281; w  fal&#281; dok&#322;adnie w najstromszym miejscu za&#322;amania. Wylatuj&#281; pionowo -  pi&#281;kne wyj&#347;cie do back loop'a. Problem w tym, &#380;e nie mam zielonego  poj&#281;cia jak si&#281; robi back loop'a, a chcia&#322;bym wyl&#261;dowa&#263; na desce, nie  na plecach. Usi&#322;uj&#281; jako&#347; wyp&#322;aszczy&#263; ten lot, przesuwam p&#281;dnik do  przodu. Ooops, przedobrzy&#322;em - l&#261;dowanie na dziobie. Nie jestem w  stanie usta&#263;, cia&#322;o leci w prz&oacute;d, przednia noga zaklinowana w strapie.  B&oacute;l w kostce i jednocze&#347;nie morda wali we wod&#281;. Pozbiera&#322;em si&#281; jako&#347;,  noga boli troch&#281;. Wracam do brzegu akurat napotykaj&#261;c si&#281; na  delikwent&oacute;w, kt&oacute;rzy w mi&#281;dzyczasie wymienili &#380;agle. Mijam bysia tak na  oko dwa razy ci&#281;&#380;szego ode mnie. Patrz&#281;, a on z zadowolon&#261; min&#261;,  dziarsko niesie &#380;agiel ... 3.5m2 ! My&#347;l&#281; sobie - co&#347; chyba jeste&#347; jakby  prze&#380;aglowany, ch&#322;opie. Nie ma co, id&#281; zmieni&#263;. Ca&#322;y brzeg upstrzony  sprz&#281;tem. Zostawiam desk&#281; i id&#281; na g&oacute;r&#281; do bazy z &#380;aglem. Oczywi&#347;cie  wszystkie 3.5 ju&#380; wysz&#322;y. Troch&#281; mina mi si&#281; wyd&#322;u&#380;y&#322;a, ale okazuje si&#281;  &#380;e niepotrzebnie - dostaj&#281; po chwili n&oacute;wke sztuk&#281;, w&#322;a&#347;nie  rozpiecz&#281;towan&#261;. Nie ma problemu, jest ich wi&#281;cej.<br />
        <br />
        Wracam na brzeg, podpinam des&#312;&#281; i na wod&#281;. Ale c&oacute;&#380; to ? Strapy jakie&#347;  takie ciasne - to nie moja deska ! Identyczna, ale nie moja ! Trudno,  kto&#347; si&#281; zdziwi tak jak ja. Niewa&#380;ne - grunt &#380;e jest jazda.<br />
        ------------------------------------------------------------------------------- <br />
        <em><a href="mailto:michalg@naspocie.pl">Micha&#322;</a><a href="mailto:michalg@naspocie.pl" class="style3"></a></em> </p>
      <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><img src="relacja_pasek_dolny.jpg" alt="bottom" width="800" height="147" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
<!-- InstanceEnd --></html>
