<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacjaBrazil.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #333333;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.jpg);
	background-repeat: repeat-y;
	background-color: #139a0d;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #FFFF00;
}
.blue_pasek_P {
	background-image: url(../../../../Moroco/Essaouira/Blog/kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bary.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FFFF00;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
	color: #FFFF00;
}
a:visited {
	text-decoration: none;
	color: #FFFF00;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="BRA_pasek_gorny30.jpg" alt="fala_top" width="800" height="325" border="0" usemap="#Map" />
<map name="Map" id="Map"><area shape="rect" coords="43,21,319,115" href="../../../../index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.jpg" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="139a0d" bgcolor="139a0d"><center>
      <p class="blue_pasek">sierpie&#324; 2009        </p>
    </center>    </td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Niedziela 30.08.2009<!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="495" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="index.html">13.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja2.html">14.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja3.html">15-18.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja4.html">19.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja5.html">20-22.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja6.html">23-24.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja7.html">25-26.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja8.html">27-29.09</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja9.html">30.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja10.html">31.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja11.html">1.09.09</a></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><a  class="Tekst"><!-- InstanceBeginEditable name="Tekst" --><br />
      Dzi&#347; um&oacute;wili&#347;my si&#281; na 8:30 na przeja&#380;d&#380;k&#281; buggy do Tatajuby. Kierowca Fabio przyjecha&#322; punktualnie. Okr&#261;&#380;yli&#347;my Jeri i wyjechali&#347;my na brzeg obok wydmy. Pop&#281;dzili&#347;my brzegiem morza na wsch&oacute;d. Pla&#380;a w czasie odp&#322;ywu by&#322;a twarda, r&oacute;wna i szeroka jak autostrada. Buggy jecha&#322; na oko 60km na godzin&#281; (licznik nie dzia&#322;a&#322;). <br />
      Kilka kilometr&oacute;w za Jeri podjechali&#347;my do rybak&oacute;w, kt&oacute;rzy zademonstrowali nam olbrzymie krewetki, kt&oacute;re w&#322;a&#347;nie wy&#322;owili.<br />
      Wkr&oacute;tce przekroczyli&#347;my wydm&#281; i dojechali&#347;my do przeprawy przez rozlewisko. Oczekiwa&#322;o tam po kilka tratw na obu brzegach. Tratwy by&#322;y wielko&#347;ci jednego samochodu, a obs&#322;ugiwa&#322;o tak&#261; tratw&#281; 2 flisak&oacute;w odpychaj&#261;c j&#261; dr&#261;gami od dna.<br />
      Po drugiej stronie ruszyli&#347;my przez tzw. cmentarz mangrowc&oacute;w. S&#322;ona woda podchodz&#261;c coraz dalej uszkadza drzewa. Po drodze widzieli&#347;my tak&#380;e kikuty palm wypartych przez s&#322;on&#261; wod&#281;.<br />
      Dalej droga bieg&#322;a piaszczystymi drogami, czasem przecinaj&#261;c wydm&#281; a czasem potok. Zjazd z jednej z wydm by&#322; tak stromy, &#380;e a&#380; wyrwa&#322; nam okrzyk z garde&#322;. <br />
      Zatrzymali&#347;my si&#281; po drodze przy 2 skromnych chatach. Mo&#380;na tam by&#322;o zje&#347;&#263; ciasto i napi&#263; si&#281; wody, coli lub piwa. Post&oacute;j umila&#322; nam widok czarnej maciory karmi&#261;cej &#347;liczne czarne prosiaczki tu&#380; obok naszego stolika.<br />
      Przejechali&#347;my przez Dunas Fixes &ndash; wydmy utwardzone przez wod&#281; morsk&#261; i s&oacute;l, po czym podjazdem wspi&#281;li&#347;my si&#281; na wydm&#281;, kt&oacute;rej przeciwleg&#322;a kraw&#281;d&#378; schodzi stromo do jeziora. Czekali tam ju&#380; przedsi&#281;biorczy Brazylijczycy, oferuj&#261;c na g&oacute;rze picie i mo&#380;liwo&#347;&#263; zjechania na d&oacute;&#322; na desce podobnej do snowboardowej lub na zbitych drewnianych &bdquo;saniach&rdquo;. Za pomoc&#261; liny wspomagali w&#281;dr&oacute;wk&#281; z powrotem. Grze&#347; zjecha&#322; tak skutecznie, &#380;e deska wpad&#322;a mu do p&#322;ytkiego na szcz&#281;&#347;cie jeziora.<br />
      Dalej zatrzymali&#347;my si&#281; w miejscu, gdzie kiedy&#347; le&#380;a&#322;a Tatajuba, ale zosta&#322;a zasypana przez piaski. Docieramy tam przeje&#380;d&#380;aj&#261;c kolejne rozlewisko, kt&oacute;re najpierw sonduje nasz kierowca szukaj&#261;c najp&#322;ytszej przeprawy. Dalej jedziemy przez now&#261; Tatajub&#281;. W por&oacute;wnaniu z &bdquo;ekskluzywn&#261;&rdquo; Jeri Tatajuba prezentuje si&#281; raczej skromnie, ma za to du&#380;y skwer z betonowymi &#322;awkami obok &#322;adnego bia&#322;ego ko&#347;cio&#322;a. Wida&#263; za to boom budowlany &ndash; wsz&#281;dzie domy buduj&#261; si&#281; na pot&#281;g&#281;. Tatajuba sama w sobie nie okaza&#322;a si&#281; by&#263; naszym celem. <br />
      Pojechali&#347;my dalej w stron&#261; Lago de Torta. I to by&#322; w&#322;a&#347;nie cel i miejsce d&#322;u&#380;szej przerwy. Laguna ze s&#322;odk&#261; wod&#261;, szeroka na kilometr lub wi&#281;cej i ci&#261;gn&#261;ca si&#281; na kilka kilometr&oacute;w. Dojechali&#347;my od strony, na kt&oacute;rej zbudowane zosta&#322;o kilka zadaszonych restauracji - bar&oacute;w. W wodzie staj&#261; stoliki z parasolami, a przed nimi hamaki zawieszone tak, &#380;e lekko obmywa ci&#281; woda. <br />
      Poza tym brzegi jeziora s&#261; ma&#322;o zabudowane, wsz&#281;dzie ci&#261;gnie si&#281; pasm palm i zieleni.<br />
      Zam&oacute;wili&#347;my co&#347; do picia. Zaproponowano nam co&#347; do jedzenia i gospodarz poszed&#322; po kart&#281;.<br />
      Karta okaza&#322;a si&#281; 2 tacami, na kt&oacute;rych le&#380;a&#322;y langusty, krewetki olbrzymie, ryba robalo oraz czerwone i szare ryby. Zam&oacute;wili&#347;my z &quot;karty&quot; ryb&#281; robalo dla 2 os&oacute;b. Musi by&#263; to spora ryba, bo dostali&#347;my d&#322;ugie filetowane paski. <br />
      W drodze powrotnej rozlewiska, kt&oacute;re przeje&#380;d&#380;ali&#347;my okaza&#322;y si&#281; ju&#380; nieprzejezdne. Przyp&#322;yw zacz&#261;&#322;  podnosi&#263; poziom wody i  nasz kierowca musia&#322; wybra&#263; si&#281; inn&#261; drog&#261;. Buggy przerobione z Volkswagen&oacute;w garbus&oacute;w sprawuj&#261; si&#281; bardzo dzielnie na tutejszych wertepach. W drodze powrotnej mijali&#347;my si&#281; z kilkoma samochodami (w tym zwyk&#322;e osobowe Fiaty, jako&#347; daj&#261;ce sobie rad&#281; w tych bezdro&#380;ach) wy&#322;adowane sprz&#281;tem windsurfingowym i ludzmi wybieraj&#261;cymi si&#281; pop&#322;ywa&#263; w lagunach.<br />
      Ponownie przeprawili&#347;my si&#281; tratwami i wr&oacute;cili&#347;my o wp&oacute;&#322; do drugiej na sesyjk&#281; windsurfingu.<br />
      I tu nas spotka&#322;a nieprzyjemna niespodzianka. Gaja zamkni&#281;ta na 4 spusty, &#380;adnej kartki, nikt nic nie wie. Tchibou capoierista zamkn&#261;&#322; oko&#322;o 12:00 i znikn&#261;&#322;. Alvaro jest ju&#380; 3 dzie&#324; nieobecny. Pojecha&#322; do Fortalezy o czym m&oacute;wi&#322;, ale nie mieli&#347;my poj&#281;cia, &#380;e tak d&#322;ugo go nie b&#281;dzie. Po ponad godzinie szarpania i biegania wypo&#380;yczyli&#347;my sprz&#281;t dla Micha&#322;a w drugiej bazie. Nasze trapezy zosta&#322;y zamkni&#281;te w &#347;rodku, ale wisia&#322; jaki&#347; przed Gaj&#261;, wi&#281;c zdesperowany Micha&#322; go porwa&#322;. <br />
      Jak ju&#380; zszed&#322; na wod&#281; to zjawi&#322; si&#281; ni z tego ni z owego u&#347;miechni&#281;ty Tchibou. Wzi&#281;&#322;am desk&#281; 78 l i &#380;agiel 4,2 (Micha&#322;owi wysz&#322;o 25 w&#281;z&#322;&oacute;w &#347;rednio, 30 maksymalnie). Okaza&#322;o si&#281; to by&#263; du&#380;o za du&#380;o, tak wi&#281;c po jakim&#347; czasie odda&#322;am sprz&#281;t Micha&#322;owi, dla kt&oacute;rego te&#380; by&#322;o z du&#380;o, ale jaki&#347; czas pop&#322;ywa&#322;. Dorze p&#322;ywaj&#261;ca pani Szwajcarka p&#322;ywa&#322;a na &#380;aglu 3,4 i to by&#322; w&#322;a&#347;ciwy wyb&oacute;r.<br />
      Za to noga Misia pod wiecz&oacute;r by&#322;a w stanie wi&#281;cej ni&#380; op&#322;akanym. Ledwie doszed&#322; na kolacj&#281;.<br />
      <br />
    <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><!-- InstanceBeginEditable name="EditRegion6" --><img src="relacja_pasek_dolny9.jpg" alt="bottom" width="800" height="147" /><!-- InstanceEndEditable --></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<!-- (C) stat24 / podstrony -->
<script type="text/javascript">
<!--
document.writeln('<'+'scr'+'ipt type="text/javascript"
src="http://s4.hit.stat24.com/_'+(new
Date()).getTime()+'/script.js?id=0huVH2ur5YF9YR5Tkkf7P8Wo.IlN_SSH6Lwmyfi5c.r.u7/l=11"></'+'scr'+'ipt>');
//-->
</script>
</body>
<!-- InstanceEnd --></html>
