<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacjaBrazil.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #333333;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.jpg);
	background-repeat: repeat-y;
	background-color: #139a0d;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #FFFF00;
}
.blue_pasek_P {
	background-image: url(../../../../Moroco/Essaouira/Blog/kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bary.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FFFF00;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
	color: #FFFF00;
}
a:visited {
	text-decoration: none;
	color: #FFFF00;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="BRA_pasek_gorny27.jpg" alt="fala_top" width="800" height="325" border="0" usemap="#Map" />
<map name="Map" id="Map"><area shape="rect" coords="34,29,308,114" href="../../../../index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.jpg" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="139a0d" bgcolor="139a0d"><center>
      <p class="blue_pasek">sierpie&#324; 2009        </p>
    </center>    </td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Czwartek, pi&#261;tek, sobota 27-29.08.2009<!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="495" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="index.html">13.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja2.html">14.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja3.html">15-18.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja4.html">19.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja5.html">20-22.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja6.html">23-24.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja7.html">25-26.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja8.html">27-29.09</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja9.html">30.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja10.html">31.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja11.html">1.09.09</a></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><a  class="Tekst"><!-- InstanceBeginEditable name="Tekst" -->
      <p><strong>Czwartek 27.08.2009</strong><br />
        W czwartek pogoda wr&oacute;ci&#322;a do normy. Od rana s&#322;o&#324;ce i gor&#261;co. Rano lekka, idealna dla Grzesia bryza. I rzeczywi&#347;cie sporo zacz&#281;&#322;o mu wychodzi&#263;; sztagi w obie strony, sam zacz&#261;&#322; przerzuca&#263; &#380;agiel i nie czeka&#322; a&#380; kto&#347; mu pomo&#380;e. Zszed&#322; bardzo zadowolony.<br />
        Ko&#322;o 12:00 zacz&#281;&#322;o wia&#263; i wia&#322;o 22 w&#281;z&#322;y &#347;rednio, 24 maksymalnie.<br />
        Nie by&#322;o za mocno i zar&oacute;wno ja jak i Micha&#322; mieli&#347;my nie najlepiej dobrane zestawy. Tracili&#347;my wysoko&#347;&#263;. Micha&#322; trenowa&#322; podej&#347;cie do front loopa. Rzuci&#322; si&#281; ju&#380; naprz&oacute;d z jedn&#261; nog&#261; w strapie, a poniewa&#380; dobrze mu posz&#322;o, chcia&#322; rzuci&#263; si&#281; z obiema nogami, ale spanikowa&#322;.<br />
        Na tym etapie najbardziej bol&#261; plecy stwierdzi&#322;. I co&#347; musia&#322; zn&oacute;w sobie naruszy&#263; w nodze bo boli go coraz bardziej.<br />
        Dzisiejszym gwo&#378;dziem programu by&#322;o wyj&#347;cie na wod&#281; Andre Paskowskiego, co przytomnie uwieczni&#322; Grze&#347;, chwytaj&#261;c aparat i robi&#261;c zdj&#281;cia. <br />
        Wieczorem Alvaro zainicjowa&#322; mecz pi&#322;ki no&#380;nej i Grze&#347; by&#322; zgrzany jak piec. <br />
        Wyst&#281;p capoiery by&#322; tego wieczora niez&#322;y. Szkoda tylko, &#380;e wszystko co najlepsze rozgrywa si&#281; tak p&oacute;&#378;no, &#380;e jest za ciemno, &#380;eby to sfilmowa&#263;. Ostatnie walki tocz&#261; si&#281; po ciemku w rytm klaskania i okrzyk&oacute;w &bdquo;no flash&rdquo;, &#380;eby uchroni&#263; walcz&#261;cych przed o&#347;lepieniem.<br />
        Walczy&#322; dzi&#347; Tchibou i zaprzyja&#378;niony pan z drugiej bazy.<br />
        Wieczorkiem poszli&#347;my do Donny Amelii, gdzie zam&oacute;wili&#347;my nasze odkrycie kulinarne tego roku &ndash; file mignon. Kawa&#322; grillowanej wo&#322;owiny. Danie dla 2 os&oacute;b (za 40 Reali) sk&#322;ada si&#281; z 3 kawa&#322;&oacute;w wo&#322;owiny, miski ry&#380;u, puree z ziemniak&oacute;w, miseczki z czarn&#261; fasol&#261;, miseczki z m&#261;k&#261; z manioku i talerza sur&oacute;wek. Dla  naszej trojki nie do zjedzenia. </p>
      <p><strong>Pi&#261;tek 28.08.2009</strong><br />
        Rano by&#322;y trudniejsze warunki i Grzesiowi nie sz&#322;o tak dobrze jak w poprzednim dniu, ale poniewa&#380; ju&#380; nabra&#322; troch&#281; pewno&#347;ci, to dzielniej walczy&#322; ni&#380; poprzednio.<br />
        Wiatr obudzi&#322; si&#281; dosy&#263; wcze&#347;nie, bo oko&#322;o 11:00. Z pomiar&oacute;w wysz&#322;o 22 w&#281;z&#322;y &#347;rednio, a 25 maksymalnie. <br />
        Micha&#322; przygotowa&#322; mi 4.7 i tym razem mia&#322;am dobrze dobrany sprz&#281;t i p&#322;ywa&#322;o mi si&#281; najlepiej z dotychczasowych dni.<br />
        Na koniec dnia ponownie wyszed&#322; na wod&#281; Andre Paskowski, daj&#261;c  nam okazj&#281; do pokr&#281;cenia go troch&#281;.</p>
      <p><strong>Sobota 29.08.2009</strong><br />
        Rano jak zwykle godzinka dla Grzesia. Zacz&#261;&#322; ju&#380; si&#281; czu&#263; pewniej. Robi&#322; sztag za sztagiem, a nawet puszcza&#322; si&#281; jedn&#261; r&#281;k&#261;. Nie panikowa&#322; jak co&#347; nie wychodzi&#322;o i zasuwa&#322; dalej.<br />
        Zn&oacute;w zacz&#281;&#322;o wia&#263; ko&#322;o 11:00. Najwyra&#378;niej pogoda zacz&#281;&#322;a si&#281; ustala&#263;. <br />
        Z pomiar&oacute;w wysz&#322;o 19 &#347;rednio i 26 maksymalnie. Czyli wiatr bardziej porywisty ni&#380; w poprzednich dniach. Wzi&#281;&#322;am taki sam zestaw jak wczoraj czyli desk&#281; 84l i wiatr 4.7. Na pocz&#261;tku mia&#322;am chwile przerwy, ale potem dowia&#322;o i by&#322;am raczej prze&#380;aglowana, ale jeszcze by&#322;am w stanie kontrolowa&#263; jazd&#281;. O ile w Jeri zrobi&#322;o si&#281; pu&#347;ciej to na wodzie jest cia&#347;niej.<br />
        A jak dobrze zawieje to w strefie przybrze&#380;nej, gdzie freestylowcy robi&#261; swoje triki zrobi&#322;o si&#281; naprawd&#281; ciasno i czasami trudno by&#322;o znale&#378;&#263; miejsce pomi&#281;dzy lataj&#261;cymi deskami na zrobienie zwyk&#322;ej rufy. Po pewnym czasie wszed&#322; Micha&#322; i par&#281; hals&oacute;w zrobili&#347;my razem, a potem zesz&#322;am do Grzesia. A Micha&#322; z powodu panuj&#261;cego t&#322;oku pop&#322;yn&#261;&#322; na Mahlad&#281;, bo tam nie by&#322;o a&#380; tylu zawodnik&oacute;w. <br />
        Oko&#322;o 15:00 zszed&#322; na wod&#281; Andre Paskowski i uda&#322;o nam si&#281; nakr&#281;ci&#263; troch&#281; siupk&oacute;w i ze 2 halsy razem z Misiem. <br />
        Capoiera, nasza ostatnia, bo w niedziel&#281; ostatnio nie ta&#324;czyli, by&#322;a dzi&#347; na b.wysokim poziomie. Ta&#324;czy&#322;o z 8 naprawd&#281; szybkich i dobrych kolesi.<br />
        Wieczorem poszli&#347;my na kolacj&#281; do naszej ulubionej restauracji w&#322;oskiej Girasole. Jak podchodzili&#347;my zobaczyli&#347;my, &#380;e jest pe&#322;na i &#380;e odbywa si&#281; w niej jaka&#347; impreza. Ale kilka stolik&oacute;w zosta&#322;o wolnych i mo&#380;na siada&#263;. Jak mi wyja&#347;ni&#322; w&#322;oski w&#322;a&#347;ciciel po niemiecku, odbywa&#322;o si&#281; przyj&#281;cie rodzinne. A go&#347;ciem na przyj&#281;ciu by&#322; nasz bohater z wody, czyli G2. <br />
        To by&#322; jaki&#347; imprezowy wiecz&oacute;r. Obok odbywa&#322;o si&#281; gigantyczne garden party sprawiaj&#261;c wra&#380;enie, &#380;e po&#322;owa Jeri tam si&#281; zjawi&#322;a. W barze Sky, przy pla&#380;y muzyka te&#380; sz&#322;a na ca&#322;ego.<br />
      </p>
    <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><!-- InstanceBeginEditable name="EditRegion6" --><img src="relacja_pasek_dolny8.jpg" alt="bottom" width="800" height="147" /><!-- InstanceEndEditable --></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<!-- (C) stat24 / podstrony -->
<script type="text/javascript">
<!--
document.writeln('<'+'scr'+'ipt type="text/javascript"
src="http://s4.hit.stat24.com/_'+(new
Date()).getTime()+'/script.js?id=0huVH2ur5YF9YR5Tkkf7P8Wo.IlN_SSH6Lwmyfi5c.r.u7/l=11"></'+'scr'+'ipt>');
//-->
</script>
</body>
<!-- InstanceEnd --></html>
