<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacjaBrazil.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #333333;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.jpg);
	background-repeat: repeat-y;
	background-color: #139a0d;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #FFFF00;
}
.blue_pasek_P {
	background-image: url(../../../../Moroco/Essaouira/Blog/kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bary.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FFFF00;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
	color: #FFFF00;
}
a:visited {
	text-decoration: none;
	color: #FFFF00;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="BRA_pasek_gorny20.jpg" alt="fala_top" width="800" height="325" border="0" usemap="#Map" />
<map name="Map" id="Map"><area shape="rect" coords="36,28,321,116" href="../../../../index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.jpg" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="139a0d" bgcolor="139a0d"><center>
      <p class="blue_pasek">sierpie&#324; 2009        </p>
    </center>    </td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Czwartek, pi&#261;tek, sobota 20-22.08.2009 <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="495" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="index.html">13.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja2.html">14.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja3.html">15-18.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja4.html">19.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja5.html">20-22.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja6.html">23-24.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja7.html">25-26.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja8.html">27-29.09</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja9.html">30.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja10.html">31.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja11.html">1.09.09</a></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><a  class="Tekst"><!-- InstanceBeginEditable name="Tekst" -->
      <p><strong>Czwartek 20.08.2009</strong><br />
        Od dzisiaj w naszej pousadzie s&#261; warsztaty capoiera Angola. &#262;wicz&#261; wieczorem i rano, a nasze drzwi wychodz&#261; wprost na kr&#261;g wi&#281;c mo&#380;emy si&#281; napatrzy&#263;. <br />
        R&oacute;wnie&#380; nasza gospodyni Daniele (ok. 50) uprawia capoiere od 10 lat a jej stopie&#324; rozci&#261;gni&#281;cia jest imponuj&#261;cy.<br />
        Na wodzie by&#322;o podobnie jak wczoraj. Trudno si&#281; zorientowa&#263; czy mocno czy s&#322;abo. <br />
      Wypatrywali&#347;my na wodzie champion&oacute;w, ale si&#281; nie pojawili. Fajne za to manewry robi miejscowy ch&#322;opak, kt&oacute;ry tak&#380;e dobrze walczy w wieczornych pokazach capoiery.</p>
      <p><strong>Pi&#261;tek 21.08.2009</strong><br />
        Dzisiaj rano Babcia wys&#322;a&#322;a nam sms, &#380;e podobno dzisiaj ma pada&#263;. Uznali&#347;my to za kiepski &#380;art, ale nieoczekiwanie podczas &#347;niadania lun&#281;&#322;o rz&#281;si&#347;cie. Trwa&#322;o to ze 3-4 minuty, ale pada&#322;o zgodnie z prognoz&#261;.<br />
        Alvaro poradzi&#322; nam, aby z Grzesiem przychodzi&#263; wcze&#347;nie rano. Oni s&#261; czynni od godziny 7 rano i wtedy jest s&#322;aby wiatr i ma&#322;a fala. Przyszli&#347;my po &#347;niadaniu, czyli ok 9:00 i okaza&#322;o si&#281;, ze to jest ju&#380; za p&oacute;&#378;no i ju&#380; za mocno wieje, fala zrobi&#322;a si&#281; spora. Grzesio wyszed&#322; na wod&#281; ze mn&#261;, a mi niestety nie uda&#322;o si&#281; postawi&#263; miecza i od razu zdryfowa&#322;o go dosy&#263; daleko. I sporo p&#322;yn&#281;&#322;am pchaj&#261;c desk&#281; z Grzsiem do brzegu, a&#380; podp&#322;yn&#261;&#322; do nas Sulivan, wzi&#261;&#322; Grzesia przed maszt, a ja na &#380;agielku 1,9 i desce 200l dzielnie wr&oacute;ci&#322;am do brzegu.<br />
        Dzisiaj wia&#322;o dobrze. Micha&#322; zmierzy&#322; i wysz&#322;y mu 25 w&#281;z&#322;&oacute;w (6 w porywach do 7). Zacz&#281;li&#347;my sami mierzy&#263;, bo  nie ma na kogo liczy&#263; je&#347;li chodzi o ocen&#281; si&#322;y wiatru. Za to miejscowi szpenie zawsze p&#322;ywaj&#261; na takich samych zestawach i na nich te&#380; nie ma co si&#281; wzorowa&#263;. Wysz&#322;am na 4.4 co okaza&#322;o si&#281; by&#263; za du&#380;o. Skorzysta&#322; na tym Micha&#322;, kt&oacute;ry po prostu przej&#261;&#322; ode mnie ca&#322;y zestaw, bo mia&#322;am tak&#261; sam&#261; desk&#281;. Chwali&#322; sobie, &#380;e dobra obs&#322;uga, donosz&#261; deski na spot tylko kiepsko z trymowaniem; bom za nisko, strapy za ciasno. A ja wzi&#281;&#322;am 4,1 i te&#380; by&#322;o sporo. Fala te&#380; si&#281; zrobi&#322;a du&#380;a i nie by&#322;o &#322;atwo. Micha&#322; pop&#322;yn&#261;&#322; na <strong>pla&#380;&#281; Mahlada </strong>i powiedzia&#322;, &#380;e robi&#322;a si&#281; tam ca&#322;kiem &#322;adna fala i udawa&#322;o mu si&#281; na niej kawa&#322;ek pojecha&#263;. Po kursie z Tomem wie chocia&#380; jak si&#281; do tego zabra&#263;.<br />
        Wraca&#322;am z powrotem ju&#380; przy odp&#322;ywie, wpad&#322;am niestety do wody kawa&#322; od brzegu i zn&oacute;w ja holowa&#322;am desk&#281;, a nie deska mnie.<br />
      Wieczorem zrobi&#322;a si&#281; &#322;adna r&oacute;wna fala w zatoce - ch&#322;opaki wzi&#281;&#322;y deski surfingowe i posz&#322;y pr&oacute;bowa&#263; swoich si&#322;. Grze&#347; popchni&#281;ty przez Micha&#322;a przejecha&#322; &#322;adny kawa&#322;ek, a&#380; si&#281; zary&#322; w piasek.</p>
      <p><strong>Sobota 22.08.2009</strong><br />
        Po tych wczorajszych p&#322;ywaniach wp&#322;aw co&#347; mnie od nocy gard&#322;o boli. Postanowi&#322;am dzi&#347; oszcz&#281;dnie. Rano troch&#281; si&#281; po&#322;o&#380;y&#322;am a ch&#322;opaki posz&#322;y p&#322;ywa&#263;. Ko&#322;o 11:00 jednak si&#281; zwlek&#322;am i posz&#322;am do nich. <br />
        Micha&#322; zmierzy&#322; wiatr i okaza&#322;o si&#281;, &#380;e jest jeszcze lepiej ni&#380; wczoraj: &#347;rednio 27 w&#281;z&#322;&oacute;w, maksimum 30. Poza tym pogoda si&#281; ju&#380; ustabilizowa&#322;a &ndash; zaczyna wia&#263; ju&#380; ko&#322;o 10:00 a ko&#322;o 11:00 daje pe&#322;n&#261; moc&#261;. Poza tym nie &#347;cicha za bardzo wieczorem, tylko mocno daje do p&oacute;&#378;nej nocy.<br />
        Odp&#322;yw jest te&#380; coraz p&oacute;&#378;niej i coraz d&#322;u&#380;ej s&#261; dogodne warunki do wchodzenia i schodzenia na wod&#281;. Za to podczas zachodu s&#322;o&#324;ca przyp&#322;yw jest w ca&#322;ej pe&#322;ni i z wydmy zbiega si&#281; prosto do wody. <br />
        Micha&#322; wzi&#261;&#322; 78 l i 4.4 i poszed&#322; p&#322;ywa&#263;, a my kr&#281;ci&#263;. Kr&#281;cili&#347;my tak d&#322;ugo, dop&oacute;ki nam starczy&#322;o baterii a potem poszli&#347;my co&#347; zje&#347;&#263; do Gai. Ju&#380; w trakcie jedzenia stwierdzi&#322;am, &#380;e nie jest ze mn&#261; za dobrze. Posz&#322;am do pousdy i okaza&#322;o si&#281;, &#380;e mam 38 st. Pr&oacute;bowa&#322;am zasn&#261;&#263;, ale nie mog&#322;am. Ch&#322;opaki wr&oacute;ci&#322;y ko&#322;o wp&oacute;&#322; do pi&#261;tej i okaza&#322;o si&#281;, &#380;e mam jeszcze wi&#281;cej &ndash; 39 stopni. Wtedy postanowi&#322;am wzi&#261;&#263; co&#347; od gor&#261;czki, a nie powiem, &#380;eby nie przysz&#322;a mi do g&#322;owy my&#347;l o &#347;wi&#324;skiej grypie. Tym bardzie, &#380;e na wje&#378;dzie zostali&#347;my naszpikowani informacjami o niej.<br />
        Tak&#380;e Micha&#322; wr&oacute;ci&#322; kulej&#261;c. St&#261;pn&#261;&#322; gdzie&#347; mocno na plazy Mahlada i noga szybko zacz&#281;&#322;a  mu puchn&#261;&#263;. Grze&#347; sam polecia&#322; na wydm&#281; i um&oacute;wi&#322; si&#281; z Tat&#261; o zachodzie pod wydm&#261;.<br />
        Tak&#380;e i potem  ch&#322;opaki zosta&#322;y wystawione na ci&#281;&#380;k&#261; pr&oacute;b&#281;. Musia&#322;y p&oacute;j&#347;&#263; same na kolacj&#281;. Posz&#322;y wi&#281;c do ob&#322;askawionej Pizza Banana, w kt&oacute;rej jedli&#347;my ju&#380; z przyjemno&#347;ci&#261; w zesz&#322;ym roku. Nie do&#347;&#263;, &#380;e uda&#322;o im si&#281; wszystko zam&oacute;wi&#263;, to jeszcze dzielnie zrobi&#322;y dla mnie zakupy &ndash; mango i limonki. <br />
      W nocy tak mnie bola&#322;o gard&#322;o, &#380;e stwierdzi&#322;am w desperacji, &#380;e jak do rana nie przejdzie, to wezm&#281; antybiotyk. Na szcz&#281;&#347;cie w ci&#261;gu nocy przesta&#322;o.<br />
      </p>
      <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><!-- InstanceBeginEditable name="EditRegion6" --><img src="relacja_pasek_dolny5.jpg" alt="bottom" width="800" height="147" /><!-- InstanceEndEditable --></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<!-- (C) stat24 / podstrony -->
<script type="text/javascript">
<!--
document.writeln('<'+'scr'+'ipt type="text/javascript"
src="http://s4.hit.stat24.com/_'+(new
Date()).getTime()+'/script.js?id=0huVH2ur5YF9YR5Tkkf7P8Wo.IlN_SSH6Lwmyfi5c.r.u7/l=11"></'+'scr'+'ipt>');
//-->
</script>
</body>
<!-- InstanceEnd --></html>
