<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/naspocie_relacjaBrazil.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #333333;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(kwadrat_title_L.jpg);
	background-repeat: repeat-y;
	background-color: #139a0d;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #FFFF00;
}
.blue_pasek_P {
	background-image: url(../../../../Moroco/Essaouira/Blog/kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(bary.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FFFF00;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
	color: #FFFF00;
}
a:visited {
	text-decoration: none;
	color: #FFFF00;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="naglowek" --><img src="BRA_pasek_gorny23.jpg" alt="fala_top" width="800" height="325" border="0" usemap="#Map" />
<map name="Map" id="Map"><area shape="rect" coords="45,23,320,115" href="../../../../index.html" />
</map><!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="title_bar.jpg" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="139a0d" bgcolor="139a0d"><center>
      <p class="blue_pasek">sierpie&#324; 2009        </p>
    </center>    </td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title"><!-- InstanceBeginEditable name="Title" -->Niedziela, poniedzia&#322;ek 23-24.08.09 <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="495" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="index.html">13.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja2.html">14.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja3.html">15-18.08</a></td>
      </tr>
      <tr>
        <td height="45" align="left" class="menu_lewe"><a href="relacja4.html">19.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja5.html">20-22.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja6.html">23-24.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja7.html">25-26.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja8.html">27-29.09</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja9.html">30.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja10.html">31.08</a></td>
      </tr>
      <tr>
        <td height="45" class="menu_lewe"><a href="relacja11.html">1.09.09</a></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><a  class="Tekst"><!-- InstanceBeginEditable name="Tekst" -->
      <p><strong>Niedziela 23.08.2009</strong><br />
        Dzi&#347; zn&oacute;w od rano dobrze wia&#322;o i zapowiada&#322; si&#281; kolejny wietrzny dzie&#324;. Rano mia&#322;am jeszcze 37, ale po &#347;niadaniu mi spad&#322;o do 36,6. Noga, pomimo ok&#322;ad&oacute;w spuch&#322;a okropnie i Micha&#322; nie by&#322; ca&#322;kiem pewny, jak to dzisiaj b&#281;dzie. Poszli&#347;my wszyscy razem. <br />
        Ledwie doszli&#347;my i poszli&#347;my mierzy&#263;, kiedy zobaczyli&#347;my l&#261;duj&#261;cy helikopter. Polecieli&#347;my z Grzesiem kr&#281;ci&#263;, bo uznali&#347;my, &#380;e przyda  si&#281; do naszego filmu z Jeri. Na miejscu by&#322;o jeszcze ciekawiej, bo okaza&#322;o si&#281;, &#380;e naklejaj&#261; na niego naklejki Clube dos Ventos, a po chwili wsiad&#322; Andre Paskowski i polecieli. Kr&#261;&#380;yli wok&oacute;&#322; wybrze&#380;a, tak jakby fotografowali okolic&#281; z g&oacute;ry. Nie spe&#322;ni&#322;a si&#281; niestety nasza nadzieja, &#380;e b&#281;dzie sesja na wodzie. Od dnia, w kt&oacute;rym Grze&#347; sfotografowa&#322; przypadkowo G02 &#380;aden z champion&oacute;w, ku naszemu zawodowi nie pojawi&#322; si&#281; na wodzie. <br />
        W mi&#281;dzyczasie Micha&#322; wyszed&#322; na wod&#281;. Z mierzenia wysz&#322;o, &#380;e jest jeszcze troch&#281; silniej ni&#380; wczoraj. Wzi&#261;&#322; desk&#281; 72l i &#380;agiel 4.5m. Um&oacute;wili&#347;my si&#281; o 13:00 pod flag&#261;, &#380;e si&#281; spotkamy i da nam zna&#263;, czy mo&#380;e p&#322;ywa&#263; i je&#347;li tak, to pop&#322;ynie na pla&#380;&#281; Mahlada a my tam p&oacute;jdziemy go pokr&#281;ci&#263;. Okaza&#322;o si&#281;, &#380;e niezb&#281;dna jest zmiana &#380;agla, bo na tym jest ju&#380; prawie poza kontrol&#261;. Wzi&#261;&#322; 4.1 i poszli&#347;my na pla&#380;&#281; Mahlada. Oj nie by&#322;o tam &#322;atwo przebrn&#261;&#263; pod wiatr i przez stref&#281; bezp&#322;atnej depilacji. Na miejscu wia&#322;o tak, &#380;e nie wiem czy cokolwiek z tego co nakr&#281;cili&#347;my uda si&#281; wykorzysta&#263;.<br />
        Poniewa&#380; poczu&#322;am, &#380;e gor&#261;czka mi chyba wzrasta posz&#322;am do pousady. Nie mia&#322;am tyle co wczoraj, ale do 38 stopni mi naci&#261;gn&#281;&#322;o. Tylko czuj&#281; si&#281; ju&#380; du&#380;o lepiej, pomimo gor&#261;czki.<br />
        I zn&oacute;w od jutra zrobi si&#281; spokojniej, bo jak zwykle na niedziel&#281; najecha&#322;o du&#380;o weekendowicz&oacute;w.<br />
      Grze&#347; z Micha&#322;em wracaj&#261;c wczoraj do pousady mi&#281;li pokaz capoiery w praktyce. Dw&oacute;ch brasiero zacz&#281;&#322;o na siebie wrzeszcze&#263; i ju&#380; wydawa&#322;o si&#281;, &#380;e na tym poprzestan&#261; bo ju&#380; odchodzili ka&#380;dy w swoj&#261; stron&#281;. A jednak kt&oacute;ry&#347; co&#347; jeszcze dopowiedzia&#322; - skoczyli do siebie i zacz&#281;li si&#281; ok&#322;ada&#263;, a&#380; wybieg&#322;a z domu jaka&#347; kobieta i zrobi&#322;a z nimi porz&#261;dek. A kt&oacute;rego&#347; dnia, czekaj&#261;c na nas, Grze&#347; by&#322; &#347;wiadkiem k&#322;&oacute;tni krewkiego ma&#322;&#380;e&#324;stwa siedz&#261;cego obok przy stole. Pani posadzi&#322;a malutkie dzieci na stole  sama wydzieraj&#261;c si&#281; na m&#281;&#380;a rzuca&#322;a w niego kawa&#322;kami kurczaka. Ten nie patyczkuj&#261;c si&#281; waln&#261;&#322; j&#261; na odlew. Dzieci grzeba&#322;y si&#281; w talerzach jak ma&#322;e prosi&#261;tka.</p>
      <p><strong>Poniedzia&#322;ek 24.08.2009</strong><br />
        Od rana zrobi&#322;o si&#281; spokojnie, s&#322;abo wia&#322;o, niebo by&#322;o zachmurzone i wygl&#261;da&#322;o na jak&#261;&#347; zmian&#281; pogody. Do tego pokropi&#322;o troch&#281; deszczu i wszystko wygl&#261;da&#322;o inaczej ni&#380; przez ostanie kilka dni i nie wr&oacute;&#380;y&#322;o dobrego wiatru. <br />
        Po &#347;niadaniu poszli&#347;my do Gai z my&#347;l&#261;, &#380;e mo&#380;e jest s&#322;abiej i Grze&#347; wejdzie na wod&#281;. <br />
        Na pocz&#261;tku by&#322;o s&#322;abiej, ale potem si&#281; wzmog&#322;o i zacz&#281;&#322;y chodzi&#263; szkwaly. Grzesiowi nie wychodzi&#322;y sztagi, ale za to udawa&#322;y mu si&#281; d&#322;ugie halsy. Za kt&oacute;rym&#347; z nich wyjecha&#322; daleko w morze i musia&#322;am do niego pop&#322;yn&#261;&#263;. Za wzorem jednego z ch&#322;opak&oacute;w z obs&#322;ugi postanowi&#322;am spr&oacute;bowa&#263; wzi&#261;&#263; Grzesia na dzi&oacute;b i razem z nim dop&#322;yn&#261;&#263; do brzegu. Okaza&#322;o si&#281; to &#347;wietn&#261; zabaw&#261;, a na dodatek z&#322;apali&#347;my fal&#281; i pojechali&#347;my z ni&#261; z ca&#322;kiem niez&#322;&#261; pr&#281;dko&#347;ci&#261;. Ale by&#322;a fajna jazda.<br />
        Ledwie zeszli&#347;my zacz&#281;&#322;o pada&#263; i pola&#322;o dobre 10 minut wzbudzaj&#261;c niedowierzanie. Zaraz potem zacz&#281;&#322;o si&#281; co&#347; rusza&#263;. Z pomiar&oacute;w wysz&#322;o 21 w&#281;z&#322;&oacute;w &#347;rednio, 27 maksymalnie.<br />
        Wzi&#281;&#322;am 84 l i 4,4 m &#380;agiel i posz&#322;am na wod&#281;. Przez godzin&#281; p&#322;ywa&#322;o si&#281; przyjemnie,  potem zacz&#281;&#322;o siada&#263; i schodzi&#322;am wody w padaj&#261;cym deszczu. <br />
        Na brzegu omin&#281;&#322;a mnie sesja zdj&#281;ciowa w wykonaniu Golita i Andre Paskowskiego na tle &#380;agli i wydm. Golito te&#380; zszed&#322; na wod&#281;, ale nie pop&#322;ywa&#322; zbyt d&#322;ugo bo wiatr si&#281; sko&#324;czy&#322;. Ruszyli&#347;my na obiecan&#261; Grzesiowi przeja&#380;d&#380;k&#281; na koniu. Pan go wsadzi&#322; na konia o nazwie Verrmelo i poszli&#347;my na 2 stron&#281; wydmy popatrzy&#263; gdzie jest oczko wodne w kt&oacute;rym trenuj&#261; kitowcy. Ich kolorowe latawce cz&#281;sto wygl&#261;daj&#261; zza wydmy. <br />
        Ch&#322;opak od konia opowiedzia&#322; mi, &#380;e w naszej zatoce jest niebezpiecznie si&#281; k&#261;pa&#263; w czasie przyp&#322;ywu ze wzgl&#281;du na p&#322;aszczki, kt&oacute;re potrafi&#261; by&#263; gro&#378;ne. Jedna taka p&#322;aszczka uk&#322;u&#322;a jego ojca i, o ile dobrze zrozumia&#322;am, musia&#322; mie&#263; wycinany kawa&#322; &#322;ydki. Za to bezpieczna jest pla&#380;a Mahlada.<br />
      Noga Micha&#322;a wygl&#261;da coraz gorzej, bo uderzy&#322; si&#281; jeszcze w ma&#322;y palec i teraz jest czerwona, fioletowa i spuchni&#281;ta. Alvaro dal mu diklofenak w tabletkach do &#322;ykania. Do tego jeszcze zaczyna go bole&#263; gard&#322;o. <br />
      </p>
      <!-- InstanceEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><!-- InstanceBeginEditable name="EditRegion6" --><img src="relacja_pasek_dolny.jpg" alt="bottom" width="800" height="147" /><!-- InstanceEndEditable --></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<!-- (C) stat24 / podstrony -->
<script type="text/javascript">
<!--
document.writeln('<'+'scr'+'ipt type="text/javascript"
src="http://s4.hit.stat24.com/_'+(new
Date()).getTime()+'/script.js?id=0huVH2ur5YF9YR5Tkkf7P8Wo.IlN_SSH6Lwmyfi5c.r.u7/l=11"></'+'scr'+'ipt>');
//-->
</script>
</body>
<!-- InstanceEnd --></html>
