<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- TemplateBeginEditable name="doctitle" -->
<title>Untitled Document</title>
<!-- TemplateEndEditable -->
<!-- TemplateBeginEditable name="head" -->
<!-- TemplateEndEditable -->
<style type="text/css">
<!--
.Tekst {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	line-height: 16px;
	padding-right: 12px;
	padding-left: 12px;
	width: 572px;
	color: #000000;
}
.Title {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-style: normal;
	font-weight: normal;
	color: #FF9900;
	background-image: none;
	background-repeat: no-repeat;
	padding-right: 12px;
	padding-left: 12px;
}
.blue_pasek {
	background-image: url(../../../Moroco/Essaouira/Blog/kwadrat_title_L.gif);
	background-repeat: repeat-y;
}
.blue_pasek_P {
	background-image: url(../../../Moroco/Essaouira/Blog/kwadrat_title_P.gif);
}
.menu_lewe {
	background-image: url(../../../Moroco/Essaouira/Blog/bar.gif);
	background-repeat: no-repeat;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	padding-left: 55px;
	color: #FF9900;
}
body {
	background-color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FF9900;
}
a:active {
	text-decoration: none;
}
body,td,th {
	color: #FFFFFF;
}
-->
</style>
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3"><!-- TemplateBeginEditable name="naglowek" --><img src="../Lanzarote_pasek_gorny3.jpg" alt="fala_top" width="800" height="325" border="0" usemap="#Map" /><!-- TemplateEndEditable --></td>
  </tr>
  <tr>
    <td width="150" bgcolor="#FFFFFF" class="blue_pasek_P">&nbsp;</td>
    <td width="580" align="center" valign="top" bgcolor="#FFFFFF"><img src="../../../Moroco/Essaouira/Blog/title_bar.gif" alt="noname" width="600" height="20" /></td>
    <td width="50" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff"><img src="../../../Moroco/Essaouira/Blog/kwadrat_title_L.gif" alt="noname" width="150" height="60" /></td>
    <td width="0" align="left" valign="middle" bgcolor="#FFFFFF" class="Title">Carve nad Ride Clinic </td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td align="left" valign="top" bordercolor="3096ff" bgcolor="3096ff" class="blue_pasek"><table width="150" height="232" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="58" align="left" class="menu_lewe"><a href="index.html">Jedziemy na Lanzarot&#281; </a></td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja_1.html">Baza FCB Lanzarote </a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><p><a href="relacja_2.html">Carve and Ride Clinic</a> </p>          </td>
      </tr>
      <tr>
        <td height="58" align="left" class="menu_lewe"><strong><a href="relacja_3.html">Co poza p&#322;ywaniem</a><a href="../../../Moroco/Essaouira/Blog/relacja6.html"></a></strong></td>
      </tr>
    </table></td>
    <td align="left" valign="top" bgcolor="#FFFFFF" class="Tekst"><!-- TemplateBeginEditable name="Tekst" -->
      <p><strong>Poniedzia&#322;ek 07. 06</strong><br />
  Rano spotykamy si&#281; w bazie.<br />
  Kr&oacute;tkie przywitanie i przedstawienie uczstnik&oacute;w.  Jest dw&oacute;ch Holendr&oacute;w Adrien i Leon, para Szwajcar&oacute;w Ester i Lucas oraz nasza tr&oacute;jka.<br />
  Zaczynamy od okre&#347;lenia naszych priorytet&oacute;w.<br />
  Ester chce si&#281; nauczy&#263; power jiba, ja chc&#281; poprawic moje zwroty, szczeglnie ten na prawym halsie, poza tym chcia&#322;abym nauczy&#263; si&#281; skaka&#263;. Ch&#322;opaki zasadniczo chc&#261; si&#281; nauczy&#263; frontloopa i skok&oacute;w. No i wszyscy s&#261; otwarci na uwagi og&oacute;lne.<br />
  Zaczynamy od om&oacute;wienia tego na ziemi, przetrenowania na trenarzerze i nast&#281;pnie na wod&#281;. Po godzinnym p&#322;ywaniu przerwa na obiad. Po po&#322;udniu zn&oacute;w troch&#281; teorii i zn&oacute;w na wod&#281;. Tom i Yoli p&#322;ywaj&#261; za ka&#380;dym przekazuj&#261;c na bie&#380;&#261;co swoje uwagi, ale daj&#261;c jednocze&#347;nie troch&#281; czasu na trenowanie. Trzymaj&#261; si&#281; desek jak ma&#322;py, stoja ty&#322;em do &#380;agla, przodem, kr&#281;c&#261; si&#281; wok&oacute;&#322; kursanta.   Jdnocze&#347;nie Tom ma oczy dooko&#322;a g&#322;owy. Wszystko widzi, wy&#322;apuje bl&#281;dy ka&#380;dego.<br />
  Na znak schodzimy na brzeg i tam omawiamy dzisiejsz&#261; sesj&#281;.</p>
      <p>        <strong>Wtorek 8.06</strong><br />
        Dzisiaj prognozy niestety s&#322;absze, ale wychodzimy trenowa&#263; w warunkach granicznych, Ch&#322;opakom &#263;wicz&#261;cym loopa to nie przeszkdza, bo pewne &#263;wiczenia nie powinny by&#263; wykonywane ze zbyt du&#380;&#261; pr&#281;dko&#347;ci&#261;. Gorzej ze zwrotami, ale za to mo&#380;na po&#263;wiczy&#263; fast tacki, jak m&oacute;wi Tom - bardzo wa&#380;ny manewr, powalaj&#261;cy oszcz&#281;dza&#263; wysoko&#347;&#263;, a czasem niezb&#281;dny do z&#322;apania fali.</p>
      <p><strong>&#346;roda 9.06</strong><br />
        Dzisiaj wiatr zawi&oacute;d&#322; niestety zupe&#322;nie, za to baza zorganizowa&#322;a nam objazd wyspy. O czym zak&#322;adce<a href="relacja_3.html"> &quot;Co poza p&#322;ywaniem&quot;</a>.</p>
      <p><strong>Czwartek 09.06</strong><br />
        Budzi nas w nocy deszczem, rano wszytko mokre i caly czas kropi. <br />
        Spotykamy si&#281; w bazie, ogl&#261;damy zdj&#281;cia, kt&oacute;re pierwszego dnia zobi&#322; nam Russell i czekamy na to, &#380;eby cokolwiek zawia&#322;o i &#380;eby mozna by&#322;o zej&#347;&#263; na wod&#281; na du&#380;ych deskach i malych &#380;aglach<br />
        Trenujemy sralimuchy i kalabraki, czyli helitacki, duck jibe low wind, back sail sailig.<br />
        To si&#281; okazuje, przynajmniej w moim przypadku najbardziej urazowy dzien. Od helitack&oacute;w mam si&#324;ce na ca&#322;ych &#322;ydkach.<br />
        Gdyby nie Tom to nikt by nas na wod&#281; nie wygoni&#322;, a okazuje si&#281; to ca&#322;kiem przydatnym do&#347;wiadczeniem.<br />
        Tego wieczoru jeste&#347;my zaproszeni na kolacj&#281;. Spotkamy si&#281; w restauracji o 8:30.<br />
        Ugoszczono nas najpierw przystawkami, tym samym &#322;agodnym, kozim serem Faro, kt&oacute;rym cz&#281;stowano nas na powitanie. Nast&#281;pnie wjecha&#322;y male ziemniaczki w sk&oacute;rkach w soli i do tego sosy kanaryjskie. Grilowane papryczki i krewetki sma&#380;one z czosnkiem. Jako danie g&#322;&oacute;wne by&#322;a paella; do wyboru z owocami morza, rybami lub kurczakiem. No i do tego wino, a na koniec deser.</p>
      <p><strong>Pi&#261;tek 11.06</strong><br />
        Ranek powital nas bezchmurnym niebem i lekka bryz&#261;. Na pla&#380;y pojawi&#322;a si&#281; ogromna liczba wygrzewaj&#261;cych si&#281; i wyspa sprawia wra&#380;enie jakby z dnia na dzie&#324; si&#281; zape&#322;nia&#322;a. Po porannych &#263;wiczeniach na sucho ponownie zeszli&#347;my na wod&#281; na du&#380;ych deskach i ma&#322;ych &#380;aglach. Ale wia&#322;o silniej i nie by&#322;o ju&#380; tak &#322;atwo zrobi&#263; helitack&oacute;w itp.<br />
        Po przerwie na obiad zeszli&#347;my ju&#380; na normalnych zestawach i wia&#322;o na &#380;agle 4,7-6,0. </p>
    I to ju&#380; by&#322; nasz ostatni dzie&#324;. Klinika z Tomem odbywa&#322;a si&#281; jeszcze w sobot&#281;, ale my mieli&#347;my lot powrotny. I tak uda&#322;o nam si&#281; szcz&#281;&#347;liwie zgra&#263; loty, &#380;e stracili&#347;my tylko jeden dzie&#324;. <!-- TemplateEndEditable --></td>
    <td width="0" bgcolor="3096ff" class="blue_pasek_P">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="left" valign="top"><img src="../relacja_pasek_dolny3.jpg" alt="bottom" width="800" height="147" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>

<map name="Map" id="Map">
  <area shape="rect" coords="38,27,319,117" href="../../../index.html" />
<area shape="circle" coords="717,151,40" href="../Foto/index.html" />
</map></body>
</html>
